
/* Class = "NSButtonCell"; title = "Search for contact on Skype"; ObjectID = "80"; */
"80.title" = "Skype पर संपर्क के लिए खोज़ें";

/* Class = "NSTextFieldCell"; title = "See their latest News Feed updates and call them in one click when you’d like to say hello."; ObjectID = "87"; */
"87.title" = "उनके नवीनतम न्यूज़फीड अपडेट्स देखें और जब आप उन्हें नमस्ते कहना चाहें तो एक क्लिक द्वारा कॉल करें.";

/* Class = "NSTextFieldCell"; title = "Want to do more with this person?"; ObjectID = "93"; */
"93.title" = "इस व्यक्ति के साथ अधिक करना चाहते हैं?";
